[
   {
      "title":"абіотичне перетворення",
      "description":"Процес перетворення хімічних речовин у довкіллі за небіологічними механізмами. Сюди відносять хімічні реакції окиснення, відновлення, гідролізу, розкладу під дією кислот чи основ, а також фізико-хімічні процеси адсорбції, фотохімічні реакції та інш."
   },
   {
      "title":"абіотичний",
      "description":"1. У хімічній екології термін використовується стосовно процесів чи явищ, що характеризуються відсутністю життя або несумісністю з життям.\n2. У токсикології та екотоксикології термін використовується стосовно фізичних чинників (нагрівання, освітлення) чи хімічних процесів (гідроліз, окиснення), що здатні модифікувати хімічну структуру."
   },
   {
      "title":"аморфна речовина",
      "description":"Тверда речовина, в якій атоми або групи атомів розташовані невпорядковано або порядок не зберігається у всій речовині, як в рідинах."
   },
   {
      "title":"амфотерність",
      "description":"Здатність виявляти властивості кислотних і основних речовин залежно від умов."
   },
   {
      "title":"аніон",
      "description":"Іон з негативним зарядом."
   },
   {
      "title":"атом",
      "description":"Найменша хімічнонеподільна частинка елемента, що зберiгає його хімiчнi властивостi; електрично нейтральна частинка, що складається позитивно зарядженого ядра, яке практично визначає його масу (більше за 99,9 %), та електронів, що оточують ядро й визначають розміри атома."
   },
   {
      "title":"атомна маса",
      "description":"Маса атома, виражена в атомних одиницях маси. Чисельно дорівнює відносній атомній масі, але має одиницю вимірювання — 1 а. о. м."
   },
   {
      "title":"атомна одиниця маси (а. о. м.)",
      "description":"Одиниця вимірювання маси надлегких частинок, що дорівнює 1/12 маси атома Карбону."
   },
   {
      "title":"білки",
      "description":"Природні високомолекулярні сполуки, що складаються із залишків амінокислот, які з’єднані одна з одною пептидними зв’язками."
   },
   {
      "title":"бінарні сполуки",
      "description":"Складні речовини, що складаються з атомів двох будь-яких елементів."
   },
   {
      "title":"біоперетворення",
      "description":"Перетворення речовини в іншу біологічними засобами. Пр., ферментація цукрів у спирти"
   },
   {
      "title":"бірадикал",
      "description":"Хімічна частинка з парним числом електронів та з двома радикальними центрами, які є практично незалежними.\nСлід відрізняти від бірадикалоїдів, де два радикальні центри взаємодіють між собою, та триплетних карбенів, де два радикальних центри локалізовані на одному й тому ж атомі. Бірадикали можуть мати принаймні два різні електронні стани з різною мультиплетністю — синглетний (спарені електрони) або триплетний (неспарені електрони). Найнижчий енергетичний триплетний рівень бірадикала лежить нижче або трошки вище від його синглетного рівня. Вiльні радикали, що мiстять два неспарені електрони на двох окремих атомах, iстотно стабiлiзуються, якщо цi атоми роздiленi кон’юґованою."
   },
   {
      "title":"валентність",
      "description":"Здатнiсть атомiв вступати в хімiчний зв’язок лише з певною кiлькiстю iнших атомiв, що здiйснюється в результатi взаємодiї електронiв верхніх електронних оболонок. Кiлькiсною мiрою валентностi даного атома виступає число атомiв певного елемента, валентність якого вважається відомою, що їх здатний приєднати даний атом."
   },
   {
      "title":"відновлення",
      "description":"Приєднання електронів і зменшення ступеня окиснення."
   },
   {
      "title":"відновник",
      "description":"Частинка, що втрачає електрони."
   },
   {
      "title":"відносна густина газу",
      "description":"Величина, що дорівнює відношенню густин або молярних мас двох газів."
   },
   {
      "title":"вуглеводні",
      "description":"Органічні речовини, що містять тільки атоми Карбону і Гідрогену."
   },
   {
      "title":"галогени",
      "description":"Хімічні елементи головної підгрупи VII групи."
   },
   {
      "title":"гідрат",
      "description":"Частинки в розчині, що являють собою окремі молекули або іони, оточені молекулами води."
   },
   {
      "title":"горіння",
      "description":"Швидкий процес окиснення речовин, що супроводжується виділенням великої кількості теплоти і світла."
   },
   {
      "title":"група Періодичної системи",
      "description":"Вертикальний ряд хімічних елементів, що об’єднує подібні за властивостями хімічні елементи."
   },
   {
      "title":"денатурація",
      "description":"Процес часткового руйнування структури білків під дією кислот, нагрівання або інших факторів. У побуті називають згортанням білка."
   },
   {
      "title":"дисахариди",
      "description":"Вуглеводи, молекули яких складаються із двох залишків моносахаридів."
   },
   {
      "title":"дистиляція",
      "description":"Метод розділення двох (або більше) рідин, що змішуються. Суть методу полягає в тому, що суміш рідин нагрівають, в результаті чого рідина, що кипить за нижчої температури, починає випаровуватися раніше. Пара цієї рідини відводиться та охолоджується в холодильнику і краплями збираються у приймачі."
   },
   {
      "title":"електроліз",
      "description":"Процес розкладання розчинених або розплавлених речовин під дією електричного струму.Наприклад, електролізом води одержують водень та кисень, а електролізом розплаву натрій хлориду (кам’яної солі NaCl) — одержують прості речовини натрій та хлор."
   },
   {
      "title":"електроліти",
      "description":"Речовини, розчини або розплави яких проводять електричний струм."
   },
   {
      "title":"електролітична дисоціація",
      "description":"Процес розпаду речовини на іони при розчиненні у воді або плавленні."
   },
   {
      "title":"електрони",
      "description":"Елементарні частинки з електричним зарядом -1 та масою приблизно у 2000 разів меншою за масу протону чи нейтрону."
   },
   {
      "title":"електронна оболонка",
      "description":"Група електронів, що рухаються навколо ядра атома."
   },
   {
      "title":"елементи-метали",
      "description":"Хімічні елементи, які в хімічних реакціях переважно віддають електрони."
   },
   {
      "title":"елементи-неметали",
      "description":"Хімічні елементи, які в хімічних реакціях переважно приймають електрони."
   },
   {
      "title":"емульсія",
      "description":"Різновид суміші, в якій змішані дві рідини, що не розчиняються одна в одній."
   },
   {
      "title":"енергетичний рівень",
      "description":"Сукупність електронів, що мають близьку енергію."
   },
   {
      "title":"енергетичний підрівень",
      "description":"Сукупність орбіталей з однаковою енергією."
   },
   {
      "title":"естери",
      "description":"Похідні карбонових кислот, в яких до карбоксильної групи приєднані два вуглеводневі радикали."
   },
   {
      "title":"жири",
      "description":"Естери гліцеролу і вищих карбонових кислот."
   },
   {
      "title":"закон Авогадро",
      "description":"У рівних об’ємах будь-яких газів, що перебувають в однакових умовах (температура й тиск), міститься однакове число молекул."
   },
   {
      "title":"зв’язок іонний",
      "description":"Зв’язок, що утворюється між протилежно зарядженими іонами однієї речовини."
   },
   {
      "title":"зв’язок ковалентний",
      "description":"Зв’язок, що виникає між атомами завдяки утворенню спільної електронної пари."
   },
   {
      "title":"ізомери",
      "description":"Речовини, що мають однакову молекулярну формулу, але різну будову."
   },
   {
      "title":"ізотопи",
      "description":"Різні нукліди одного хімічного елемента."
   },
   {
      "title":"інгібітор",
      "description":"Каталізатор, що зменшує швидкість реакції."
   },
   {
      "title":"індекс",
      "description":"Число атомів певного елемента у складі молекули або формульної одиниці."
   },
   {
      "title":"індикатор",
      "description":"Речовина, що змінює своє забарвлення залежно від присутності іншої речовини в розчині (кислоти, лугу тощо).Найбільш поширені кислотно-основні індикатори — лакмус, фенолфталеїн."
   },
   {
      "title":"іони",
      "description":"Одноатомні або багатоатомні частинки, що мають електричний заряд."
   },
   {
      "title":"каталізатор",
      "description":"Речовина, що бере участь у реакції і змінює її швидкість, але сама в реакції не витрачається. Каталізатори, що збільшують швидкість реакції, називають позитивними, а ті, що зменшують,— негативними (або інгібіторами). Найбільш поширений та універсальний каталізатор — платина."
   },
   {
      "title":"катіон",
      "description":"Іон з позитивним зарядом."
   },
   {
      "title":"кислота",
      "description":"Електроліт, при дисоціації якого утворюються катіони Гідрогену і аніони кислотного залишку."
   },
   {
      "title":"кислотний залишок",
      "description":"Атом або група атомів, що лишається при відщепленні від молекули кислоти іонів Гідрогену."
   },
   {
      "title":"коефіцієнт",
      "description":"Показує число молекул (формульних одиниць), що вступають до певного процесу."
   },
   {
      "title":"конденсація",
      "description":"Процес зміни агрегатного стану з газоподібного на рідкий."
   },
   {
      "title":"корозія",
      "description":"Хімічний процес руйнування металічних виробів під впливом факторів навколишнього середовища (кисню, води тощо). У побуті цей процес частіше називають іржавінням."
   },
   {
      "title":"кристалізація",
      "description":"Процес зміни агрегатного стану з рідкого на твердий."
   },
   {
      "title":"кристалогідрати",
      "description":"Кристалічні речовини, до складу яких входить певне число молекул кристалізаційної води."
   },
   {
      "title":"луги",
      "description":"Гідроксиди металічних елементів, що розчиняються у воді. До них відносять гідроксиди лужних і деяких лужноземельних елементів."
   },
   {
      "title":"лужні метали",
      "description":"Хімічні елементи головної підгрупи І групи."
   },
   {
      "title":"лужноземельні метали",
      "description":"Хімічні елементи головної підгрупи II групи."
   },
   {
      "title":"маса молярна",
      "description":"Маса речовини кількістю 1 моль."
   },
   {
      "title":"масова частка елемента",
      "description":"Величина, що показує, яка частка маси речовини або молекули припадає на атоми даного елемента."
   },
   {
      "title":"метали",
      "description":"Прості речовини, для яких характерні загальні фізичні властивості: металевий блиск, електропровідність, висока теплопровідність, пластичність тощо."
   },
   {
      "title":"молекула",
      "description":"Найменша частинка речовини, що є носієм всіх властивостей цієї речовини. Молекули складаються з атомів."
   },
   {
      "title":"мономер",
      "description":"Вихідна речовина, що вступає в реакцію полімеризації."
   },
   {
      "title":"моносахариди",
      "description":"Найпростіші вуглеводи, молекули яких складаються тільки з однієї структурної ланки."
   },
   {
      "title":"неелектроліти",
      "description":"Речовини, розчини або розплави яких не проводять електричний струм."
   },
   {
      "title":"нейтрони",
      "description":"Субатомні частинки, що входять до складу ядра атома, не мають електричного заряду. Маса нейтронів дорівнює 1 атомній одиниці маси."
   },
   {
      "title":"неметали",
      "description":"Прості речовини, для яких характерні загальні фізичні властивості: відсутність електропровідності, крихкість, низька теплопровідність тощо."
   },
   {
      "title":"нуклід",
      "description":"Різновид атомів з певним числом протонів і нейтронів в ядрі."
   },
   {
      "title":"нуклони",
      "description":"Субатомні частинки, з яких складаються ядра атомів. Нуклони є двох видів: протони та нейтрони."
   },
   {
      "title":"об’єм молярний",
      "description":"Об’єм речовини кількістю 1 моль. Молярний об’єм будь-якого газу за нормальних умов дорівнює 22,4 л/моль."
   },
   {
      "title":"окиснення",
      "description":"Втрата електронів і збільшення ступеня окиснення."
   },
   {
      "title":"окисник",
      "description":"Частинка, що приймає електрони."
   },
   {
      "title":"оксиди",
      "description":"Хімічні сполуки, що складаються з атомів двох хімічних елементів, один з яких — Оксиген."
   },
   {
      "title":"основа",
      "description":"Електроліт, що дисоціює на катіони металічного елемента і гідроксид-аніони."
   },
   {
      "title":"період Періодичної системи",
      "description":"Горизонтальний ряд елементів у Періодичній системі, що починається з типового металу і закінчується інертним газом."
   },
   {
      "title":"періодичний закон",
      "description":"властивості хімічних елементів та сполук, що вони утворюють, перебувають в періодичній залежності від заряду ядра їх атомів."
   },
   {
      "title":"плавлення",
      "description":"Процес зміни агрегатного стану з твердого на рідкий."
   },
   {
      "title":"полімери",
      "description":"Сполуки, молекули яких складаються з групи атомів, що багаторазово повторюється."
   },
   {
      "title":"полісахариди",
      "description":"Вуглеводи, молекули яких складаються з великої кількості залишків моносахаридів."
   },
   {
      "title":"протони",
      "description":"Субатомні частинки, що входять до складу ядра атома, з електричним зарядом +1 та масою, що дорівнює 1 атомній одиниці маси (1 а. о. м.)."
   },
   {
      "title":"реагенти",
      "description":"Речовини, що вступають в хімічну реакцію."
   },
   {
      "title":"реакція розкладу",
      "description":"Хімічна реакція, в результаті якої з однієї складної речовини утворюється дві (або більше) речовини."
   },
   {
      "title":"реакція обміну",
      "description":"Хімічна реакція, в результаті якої дві складні речовини обмінюються своїми складовими частинами (атомами або групами атомів)."
   },
   {
      "title":"реакції заміщення",
      "description":"Реакції, в яких атоми простої речовини заміщують атоми одного з елементів у складній речовині."
   },
   {
      "title":"реакції екзотермічні",
      "description":"Реакції, що протікають із виділенням теплоти."
   },
   {
      "title":"реакції ендотермічні",
      "description":"Реакції, що протікають із поглинанням теплоти."
   },
   {
      "title":"реакції обміну",
      "description":"Хімічні перетворення, в яких дві складні речовини обмінюються своїми складовими частинами."
   },
   {
      "title":"реакції окисно-відновні",
      "description":"Реакції, в яких змінюються ступені окиснення деяких елементів."
   },
   {
      "title":"реакція сполучення",
      "description":"Хімічна реакція, в результаті якої з декількох речовин з відносно простим складом утворюється одна речовина зі складнішим складом."
   },
   {
      "title":"речовина",
      "description":"Різновид матерії, що характеризується певною будовою. Всі тіла складаються з речовин."
   },
   {
      "title":"розчин",
      "description":"Однорідна суміш з рідиною, що складається з двох або більше компонентів."
   },
   {
      "title":"розчинник",
      "description":"Речовина, що міститься у розчині у надлишку і перебуває в тому самому агрегатному стані, що й розчин."
   },
   {
      "title":"розчинність",
      "description":"Здатність речовин розчинятися в тому чи іншому розчиннику."
   },
   {
      "title":"сіль",
      "description":"Електроліт, що дисоціює на катіони металічного елемента й аніони кислотного залишку."
   },
   {
      "title":"складні речовини",
      "description":"Речовини, які складаються з атомів різних хімічних елементів."
   },
   {
      "title":"спін електрона",
      "description":"Його внутрішня властивість, що характеризує відношення електрона до магнітного поля."
   },
   {
      "title":"спирти",
      "description":"Похідні вуглеводнів, в яких атом Гідрогену заміщений на гідроксильну групу."
   },
   {
      "title":"спирти багатоатомні",
      "description":"Спирти з декількома гідроксильними групами."
   },
   {
      "title":"спирти одноатомні",
      "description":"Спирти з однією гідроксильною групою."
   },
   {
      "title":"ступінь дисоціації",
      "description":"Показує частку речовини, що розпалась у розчині на іони."
   },
   {
      "title":"ступінь окиснення",
      "description":"Умовний заряд на атомі в молекулі або кристалі, який би виник на ньому, якщо всі полярні зв’язки мали б іонний характер."
   },
   {
      "title":"ступінь полімеризації",
      "description":"Число молекул мономера, що об’єднується в полімер."
   },
   {
      "title":"сублімація",
      "description":"Процес зміни агрегатного стану з твердого на газоподібний."
   },
   {
      "title":"суспензія",
      "description":"Різновид зависі, в якій тверда речовина змішана з рідиною"
   },
   {
      "title":"тепловий ефект",
      "description":"Кількість теплоти, що виділяється або поглинається при протіканні хімічної реакції."
   },
   {
      "title":"фізичні явища",
      "description":"Явища, під час яких не змінюється склад речовини (не змінюються молекули речовини)."
   },
   {
      "title":"функціональна група",
      "description":"Група атомів, що обумовлює хімічні і фізичні властивості класів сполук."
   },
   {
      "title":"халькогени",
      "description":"Хімічні елементи головної підгрупи VI групи Періодичної системи."
   },
  {
    "title": "хімічна рівновага",
    "description": "Стан, при якому кількість всіх речовин, що беруть участь в оборотній реакції, не змінюється з часом."
  },
   {
      "title":"хімічні явища",
      "description":"Явища, під час яких одні речовини перетворюються на інші (змінюються молекули речовин)."
   },
   {
      "title":"хімічний зв’язок",
      "description":"Взаємодія атомів, що здійснюється шляхом обміну електронами або їхнім переходом від одного атома до іншого."
   },
   {
      "title":"хімія",
      "description":"Наука про речовини та їх взаємоперетворення."
   },
   {
      "title":"швидкість хімічної реакції",
      "description":"Відношення зміни маси або кількості утвореної або витраченої речовини до проміжку часу."
   },
   {
      "title":"число Авогадро",
      "description":"Число структурних одиниць, що містить речовина кількістю 1 моль."
   }
]